/* Class = "NSSegmentedCell"; edn-3T-HT2.ibShadowedToolTips[0] = "Align text to the left"; ObjectID = "edn-3T-HT2"; */
"edn-3T-HT2.ibShadowedToolTips[0]" = "Align text to the left";

/* Class = "NSSegmentedCell"; edn-3T-HT2.ibShadowedToolTips[1] = "Center text"; ObjectID = "edn-3T-HT2"; */
"edn-3T-HT2.ibShadowedToolTips[1]" = "Center text";

/* Class = "NSSegmentedCell"; edn-3T-HT2.ibShadowedToolTips[2] = "Align text to the right"; ObjectID = "edn-3T-HT2"; */
"edn-3T-HT2.ibShadowedToolTips[2]" = "Align text to the right";

/* Class = "NSSegmentedCell"; edn-3T-HT2.ibShadowedToolTips[3] = "Justify text"; ObjectID = "edn-3T-HT2"; */
"edn-3T-HT2.ibShadowedToolTips[3]" = "Justify text";

